export const data =  [
    {
        "created_time": "2023-06-24T12:24:48+0000",
        "message": "უსაყვარლესი ნინო ექიმი💖",
        "id": "285385634078878_1239350486941429"
    },
    {
        "created_time": "2023-06-22T04:26:13+0000",
        "message": "mogesalmebit romeli d vitamini sheidzleba mivxe 9 clis bavshvs  didebzec mainteresebs romelo sheidzleba mivigot?",
        "id": "285385634078878_1440959809778083"
    },
    {
        "created_time": "2023-06-24T04:05:00+0000",
        "message": "Все очень хорошо в любом возрасте делать все анализы но сколько все это стоит где брать такие деньги? С больницы выходишь недолеченный и снова надо делать анализы короче все ясно",
        "id": "285385634078878_650302296625890"
    },
    {
        "created_time": "2023-06-25T16:13:34+0000",
        "message": "რა სიმპარიური ჭკვიანი და მცოდნე ქალია",
        "id": "285385634078878_234460756022319"
    },
    {
        "created_time": "2023-06-22T11:52:27+0000",
        "message": "მზის დამცავ საცხებში რომელი ქიმიური ნივთიერება რა შორეულ შედეგს გამოიღებს, ვიცით? ან რა საჭიროა  ბავშვის კანის ფორების დახშობა სიცხეში, რომ ვერ სუნთქავდეს და წერიერად ოფლი ვერ ააორქლოს? ნუ გაიყვანენ ბავშვებს მწველ მზეზე და თუ მაინც მოუწიათ ცოტა ხნით,  ჩააცვან ფრიალა ჩითის სამოსი",
        "id": "285385634078878_785080129731357"
    },
    {
        "created_time": "2023-06-22T08:58:07+0000",
        "message": "მოგესალმებით 9თვის არის ბავშვსი, როდესაც ვაძლევდით დე ვიტამინს ლოყები სულ უწითლდებოდა და შევწყვიტეთ შეგვეშინდა. არის რამე შუაში ეს ვიტამინი , რომ გავაგრძელოთ.",
        "id": "285385634078878_283811620672011"
    },
    {
        "created_time": "2023-06-26T08:00:15+0000",
        "message": "💖💖💖🙏🙏🙏",
        "id": "284851947465580_244814661597020"
    },
    {
        "created_time": "2023-06-21T04:40:59+0000",
        "message": "ნინო ❤️",
        "id": "284851947465580_3095897487380029"
    },
    {
        "created_time": "2023-06-20T16:32:40+0000",
        "message": "",
        "id": "284851947465580_785872053116669"
    },
    {
        "created_time": "2023-06-20T18:43:45+0000",
        "message": "♥️",
        "id": "284851947465580_1306293139971486"
    },
    {
        "created_time": "2023-06-20T19:20:30+0000",
        "message": "ნინო  😘",
        "id": "284851947465580_960191748359696"
    },
    {
        "created_time": "2023-06-20T21:36:44+0000",
        "message": "",
        "id": "284851947465580_944320870224246"
    },
    {
        "created_time": "2023-06-21T12:10:49+0000",
        "message": "ძალიან მიყვარხარ.",
        "id": "284851947465580_283586427486066"
    },
    {
        "created_time": "2023-06-20T15:58:00+0000",
        "message": "ჩვენი ნინო <3",
        "id": "284851947465580_937714981011397"
    },
    {
        "created_time": "2023-06-22T11:51:00+0000",
        "message": "ამ დროს დაუნიშნა ექიმმა ბავშვს  და შეიძლება მიღება ნეტა ?მიუხედავად იმისა მზიანი ამინდები იწყება უკვე..",
        "id": "284851947465580_6302131419878563"
    },
    {
        "created_time": "2023-06-20T19:01:26+0000",
        "message": "სუპერ ნინო ექიმი👏✨🫶🫶🫶",
        "id": "284851947465580_1691698431253701"
    },
    {
        "created_time": "2023-06-21T14:25:15+0000",
        "message": "საუკეთესო ექიმი❤️❤️",
        "id": "284851947465580_661859639317840"
    },
    {
        "created_time": "2023-06-20T20:01:54+0000",
        "message": "ჩვენი გამოცდილებით საუკეთესო ნინო ექიმი",
        "id": "284851947465580_1031943734834649"
    },
    {
        "created_time": "2023-06-20T18:50:31+0000",
        "message": "პროფესიონალი ნინო ექიმი❤️",
        "id": "284851947465580_647845697235925"
    },
    {
        "created_time": "2023-06-21T15:51:12+0000",
        "message": "უთბილესი და უკეთილშობილესი ნინო ექიმი❤️❤️",
        "id": "284851947465580_762072429034139"
    },
    {
        "created_time": "2023-06-22T19:57:17+0000",
        "message": "უსაყვარლესი და საიმედო ქალბატონი ნინო",
        "id": "284851947465580_221526527368226"
    },
    {
        "created_time": "2023-06-22T09:06:36+0000",
        "message": "ვერა და ვერ ავედით  D ვიტმინის ნორმაზე, მუდმივად ნაკლებობასა და დეფიციტს შორის ვართ",
        "id": "284851947465580_1379214402649837"
    },
    {
        "created_time": "2023-06-22T09:03:43+0000",
        "message": "ქ-ნი ნინო, საუკეთესო ექიმი❤️",
        "id": "284851947465580_6537698182963295"
    },
    {
        "created_time": "2023-06-20T15:41:15+0000",
        "from": {
            "name": "Accreditation Canada representative office in Georgia",
            "id": "104994197999519"
        },
        "message": "ძვირფასო კოლეგებო, \nგიწვევთ ონლაინ ვებინარზე, რატომ აკრედიტაცია კანადა.\nშეხვედრას გაუძღვება აკრედიტაცია კანადას წარმომადგენელი საქართველოში პროფესორი გიორგი ფხაკაძე\nთარიღი: 22 ივნისი 2023\nსაათი: 15:00\n \nhttps://m.facebook.com/story.php?story_fbid=10161960196155579&id=529920578&mibextid=qC1gEa\n\nhttps://zoom.us/j/98096259178?pwd=Z3hMaW93MkpxQnRWdWYyV29SbVdKdz09\n \nMeeting ID: 980 9625 9178\nPasscode: 358764",
        "id": "284851947465580_793838355426244"
    },
    {
        "created_time": "2023-06-17T19:55:09+0000",
        "message": "Ნანუკა💜",
        "id": "282278211056287_1113810419577610"
    },
    {
        "created_time": "2023-06-15T18:32:32+0000",
        "message": "♥️♥️♥️",
        "id": "282278211056287_267029342575299"
    },
    {
        "created_time": "2023-06-17T20:04:41+0000",
        "message": "ნანუკა🥰",
        "id": "282278211056287_6094907087301738"
    },
    {
        "created_time": "2023-06-15T15:02:55+0000",
        "message": "ნანუკა❤️",
        "id": "282278211056287_976021756953018"
    },
    {
        "created_time": "2023-06-16T18:57:29+0000",
        "message": "ნანუკა ❤️❤️",
        "id": "282278211056287_225296943699863"
    },
    {
        "created_time": "2023-06-15T15:20:45+0000",
        "message": "ნანუკა  👍❤❤❤",
        "id": "282278211056287_159869777077553"
    },
    {
        "created_time": "2023-06-18T20:23:13+0000",
        "message": "ნანუკა  ❤️❤️❤️",
        "id": "282278211056287_1007640860649110"
    },
    {
        "created_time": "2023-06-18T05:46:03+0000",
        "message": "საუკეთესო♥️♥️♥️♥️♥️",
        "id": "282278211056287_1672228236548893"
    },
    {
        "created_time": "2023-06-16T14:20:17+0000",
        "message": "უსაყვარლესი ნანუკა❤❤❤",
        "id": "282278211056287_224134763861325"
    },
    {
        "created_time": "2023-06-17T11:20:28+0000",
        "message": "გადასარდვიი ზაფხულირომაა ეტყობაა",
        "id": "282278211056287_1224909411542357"
    },
    {
        "created_time": "2023-06-15T20:18:09+0000",
        "message": "უსაყვარლესი ნანუკა ექიმი 🩷",
        "id": "282278211056287_1451906042303085"
    },
    {
        "created_time": "2023-06-16T06:32:39+0000",
        "message": "Okro ♥️❤️",
        "id": "282278211056287_996680058018385"
    },
    {
        "created_time": "2023-06-18T15:17:04+0000",
        "message": "უჭკვიანესი და უსაყვარლესი,ნანუკა... ❤️ ❤️ ❤️",
        "id": "282278211056287_290617933625265"
    },
    {
        "created_time": "2023-06-20T17:37:31+0000",
        "message": "სად ნახეთ ზაფხული ჯერ ზამთრისთვის უნდა მოვემზადოთ ახლა ხომ გვიანიშემოდგომაა თუმც ხილი ჯერ არ მწიფს ზოგი ერთი რათქმა უნდა ზოგი ხომ საგვიანოა ცოტახანში დამწიფდება ალბათ",
        "id": "282278211056287_277720688115205"
    },
    {
        "created_time": "2023-06-18T10:45:29+0000",
        "message": "ძირითადად ზღვაზე მძვინვარებს კუჭნაწლავის ინფექციური ვირუსები.. აბა გამოიცანით რატომ? \nთან არა თურქეთში, არა საბერძნეთში .. აღარ გავაგრძელებ ..\nაჭარაში მე ვერ მიმყავს ბავშვები , რადგან თუ ერთი კვირით ათი დღით მიდიხარ 5 დღე მკურნალობას ჭირდება .. 😑",
        "id": "282278211056287_994804728227056"
    },
    {
        "created_time": "2023-05-20T06:28:12+0000",
        "message": "წყალში სანამ არ ჩავსვავ და არ გავაჩერებ იქამდე შვება არ გვაქვს .. წყლის მერე მშვიდად ვართ და ვიძინებთ❤️",
        "id": "265431909407584_242296351718475"
    },
    {
        "created_time": "2023-05-18T08:30:54+0000",
        "message": "dhe dahame areyli aaq bavs saertod arc szinavs zaan damtanja ra wamali arvcade germanidaanac ki gamomigzavnes sedegi araferi",
        "id": "265431909407584_1808900036171261"
    },
    {
        "created_time": "2023-05-19T15:46:37+0000",
        "message": "კოლიასპამ გვიშველა ჩვენ ოთხ თვემდე იცის და გადაუვლის მერე",
        "id": "265431909407584_601499741959605"
    },
    {
        "created_time": "2023-05-20T09:32:07+0000",
        "message": "vaime mec vitanjebi aranairi shedegi ra agar vcade da veraperi vushvele",
        "id": "265431909407584_619384823466463"
    },
    {
        "created_time": "2023-05-18T04:55:45+0000",
        "message": "დამტანჯა მაგ კოლიკამ და გაზებმა ნუთუ არაა რაიმე საშვალება",
        "id": "265431909407584_1605792573275652"
    },
    {
        "created_time": "2023-05-19T21:49:29+0000",
        "message": "ანტიფლატის წვეთები საოცრად შველის დაისვენა ბავშმა",
        "id": "265431909407584_1045026209802065"
    },
    {
        "created_time": "2023-05-19T16:12:26+0000",
        "message": "ფეხზე შალის წინდა ჩააცვით",
        "id": "265431909407584_246699054633605"
    },
    {
        "created_time": "2023-05-20T16:32:56+0000",
        "message": "Mesametveshia chemi da jer ar sheuwuxebia imedia arc shegvawuxebs",
        "id": "265431909407584_2469666853190795"
    },
    {
        "created_time": "2023-05-17T20:12:04+0000",
        "message": "მაგ კოლიკით და გაზებით დავიტანჯეთ :):/",
        "id": "265431909407584_221478987281373"
    },
    {
        "created_time": "2023-05-17T09:01:02+0000",
        "message": "",
        "id": "265431909407584_777154480680300"
    },
    {
        "created_time": "2023-05-22T18:50:22+0000",
        "message": "რომელ კლინიკად მოაქვთ თავი.  დასაკეტია და მეტი არაფერი😡😡😡 სასწრაფო დახმარებას მიყავს ბავშვი ტოვებს მიმღებში და ექიმი სანამ ჯანდაცვის ცხელ ხაზზე არ დავრეკე არ გამოვიდა. პაციენტი 2 საათის მერე უნდა ნახონ? თან ასეთი მომართვით ადგილები არა გვაქვსო? მაშინ სასწრაფის რატომ შეყავს პაციენტი თუ არაა ადგილი? დიღომი კლინიკებს მიაქვს და იაშვილში მიყავთ ადგილი არაა და რა დაემართოთ?  ესაა კლინიკა ???",
        "id": "265431909407584_9400020346737992"
    },
    {
        "created_time": "2023-05-20T11:36:20+0000",
        "message": "Kids 0-9 • ქიდს 0-9  კოლიკა 🩷👌🏻👌🏻👌🏻",
        "id": "265431909407584_631134729042936"
    },
    {
        "created_time": "2023-05-20T05:51:35+0000",
        "message": "გამარჯობა გოგოებო შემოგვიერთდით სულ მალე ბევრი საჩუქრები გელოდებათ 🎁🎁🎁 მოიწვიეთ მეგობრები რათა მალე დავიწყოთ🎁🎁🎁🙏♥️\nhttps://m.facebook.com/groups/248588317666075/?ref=share&mibextid=SDPelY",
        "id": "265431909407584_1595321510871402"
    },
    {
        "created_time": "2023-05-17T17:27:55+0000",
        "message": "გამარჯობათ,ვიზიტის ფასი მაინტერესებს და თუ არის შეღავათი სოციალურად დაუცველებზე",
        "id": "264439542840154_1649310025507969"
    },
    {
        "created_time": "2023-05-16T08:59:13+0000",
        "message": "Ver gwert piradshi",
        "id": "264439542840154_546188761016531"
    },
    {
        "created_time": "2023-05-18T12:27:54+0000",
        "message": "Socialurebze tu aris fasdakleba",
        "id": "264439542840154_180036164651734"
    },
    {
        "created_time": "2023-05-16T14:48:39+0000",
        "message": "ვიზიტის ფასი",
        "id": "264439542840154_955689515468937"
    },
    {
        "created_time": "2023-05-16T11:04:06+0000",
        "message": "რა ღირს ვიზიტი ?",
        "id": "264439542840154_243248811719115"
    },
    {
        "created_time": "2023-05-17T13:42:37+0000",
        "message": "Sauketeso kardiologi kavs iashvils .Tamar devdariani 💯",
        "id": "264439542840154_627864542256309"
    },
    {
        "created_time": "2023-05-17T07:06:11+0000",
        "message": "Gamarjobat  viziti ra girs myavs ori patara da orives sjirdeba gulis exoskopia ekima cota shuli ismiso da tu sheizleba viziti ra aris",
        "id": "264439542840154_739908034591701"
    },
    {
        "created_time": "2023-05-20T07:41:23+0000",
        "message": "იაშვილის კლინიკის სახელის გაგონებაზეც მზარავს.",
        "id": "264439542840154_780786463568551"
    },
    {
        "created_time": "2023-05-18T18:30:50+0000",
        "message": "არავის არ ურჩევ  თქვენთან ბავშვის მოყ ანას  ანალიზები გაუკეთე ბავშვს და რამის მოვკვდი ნერვიულობით  ისეთი ანალიზები მომცეს კიდევ კარგი სხვაგან გადავიყვანე და  გადავამოწმე და ბავშ ს სწორი დიაგნოზით უმკურნალე",
        "id": "264439542840154_3447441022141682"
    },
    {
        "created_time": "2023-05-20T12:46:02+0000",
        "message": "რად გვინდა შვილო მაგათი ბანძი კაროვები,100 ძროხა რომ.ყავდეს თავს ვერ გაიტანს და არარენტაბელური იქნება?",
        "id": "264439542840154_792697079068087"
    },
    {
        "created_time": "2023-05-20T18:10:06+0000",
        "message": "Самые искренние поздравления, всем медработникам среднего звена.",
        "id": "262644283019680_1293438291585133"
    },
    {
        "created_time": "2023-05-12T14:44:13+0000",
        "message": "ვულოცავ ყველა პროფესიონალ ექთანს დღევანდელ დღეს! მათ ნამდვილად ძალიან ბევრი შეუძლიათ <3 <3",
        "id": "262644283019680_1513160802425123"
    },
    {
        "created_time": "2023-05-12T08:36:25+0000",
        "message": "ვულოცავ ჩვენს სასიქადულო ექთნებს, მათ პროფესიულ დღეს, დიდი პატივისცემით❤️❤️❤️🙏🙏🙏🙏",
        "id": "262644283019680_291113716581684"
    },
    {
        "created_time": "2023-05-12T12:45:57+0000",
        "message": "მ. იაშვილის კლინიკის პროფესიონალ ექთნებს გილოცავთ დღევანდელ დღეს!",
        "id": "262644283019680_170130152371511"
    },
    {
        "created_time": "2023-05-12T17:12:54+0000",
        "message": "გილოცავთ❤❤",
        "id": "262644283019680_166526706373235"
    },
    {
        "created_time": "2023-05-12T11:06:32+0000",
        "message": "გილოცავთ❤️",
        "id": "262644283019680_177636741559078"
    },
    {
        "created_time": "2023-05-12T08:16:42+0000",
        "message": "ჩვენს საამაყო ექთნებს ვულოცავ დღევანდელ დღეს❤️❤️",
        "id": "262644283019680_1278033289499215"
    },
    {
        "created_time": "2023-05-12T09:24:14+0000",
        "message": "",
        "id": "262644283019680_1017644416288254"
    },
    {
        "created_time": "2023-05-12T18:17:04+0000",
        "message": "საყვედური ხომ მიიღე მაგის გამო რატომარ იძახი.თქვენ გგონიათ გაგახარებთ? მკვლელებო არ მოგასვენებთ!!!",
        "id": "262644283019680_3117457198557175"
    },
    {
        "created_time": "2023-05-12T18:14:47+0000",
        "message": "ბავშვების მკვლელებო !!! შენ არ იყავი ჩემს შვილს ზედ რომ არ უყურებდი ბავშვი იხრჩობოდა გული ერეოდა და  კომპიუტერს არ მოცილდი. ხომ მოხვდა ბოთლი თავში შე ნაძირალა ! გამოდიხარ აქ და თავს იწონებ.ექთანები კიარა ჯალათები ხართ! თავს რომ იქებთ მთელი იაშვილის კლინიკა დასაწვავები ხართ შვილი მომიკალით მკვლელებო!!!",
        "id": "262644283019680_684667050135156"
    },
    {
        "created_time": "2023-05-12T11:49:10+0000",
        "message": "ვულოცავ ყველა ექთანს ამ დღეს წარმატებები ❤️♥️.maiko Maiko Razmadze , თამუნა კოტორაშვილი , Madona Kuprashvili tea Tea Lobjanidze ,Natia doreuli გილოცავთ ♥️♥️🙏🙏",
        "id": "262257606391681_642214704416184"
    },
    {
        "created_time": "2023-05-12T18:32:45+0000",
        "message": "ჩემი დიდი პატივისცემა იაშვილის ექთნებს.განაკუთრებით  მე  5 და 6 სართულის ექთნებს,უდიდესი მადლობა და პატივისცემა  მათ ჩვენგან.არასოდეს არ დაგმავიწყდება მათი ზრუნვა,სითბო და ყურადღება ჩემი და ჩემი შვილის მიმართ.💖💖💖💖💖",
        "id": "262257606391681_913282329967675"
    },
    {
        "created_time": "2023-05-13T07:15:10+0000",
        "message": "ჩემი დიდი პატივისცემა იაშვილის ექთანს .განაკუთრებით  ლია ფალავანდიშვილს ის საოცარი ადმიანი 2 ჯერ ვიყავი და ისეტი ტბილი და ყურდგებიანი ადმიანი არსად მინახია მეამაყება რო ასეტი კაი ადმიანი გყავთ",
        "id": "262257606391681_135897412812371"
    },
    {
        "created_time": "2023-05-12T17:02:32+0000",
        "message": "Gilocavt.",
        "id": "262257606391681_958361942022344"
    },
    {
        "created_time": "2023-05-12T16:59:27+0000",
        "message": "ვულოცავ ყველას ჰუმანური პროფესიის-ექთნის დღეს,პროფესიულ წინსვლას გისურვებთ",
        "id": "262257606391681_1561398917680204"
    },
    {
        "created_time": "2023-05-13T13:38:09+0000",
        "message": "გილოცავთ❤",
        "id": "262257606391681_254307290465390"
    },
    {
        "created_time": "2023-05-12T10:52:09+0000",
        "from": {
            "name": "Achillea • აქილეა",
            "id": "1912205015669034"
        },
        "message": "❤",
        "id": "262257606391681_193111993662035"
    },
    {
        "created_time": "2023-05-12T09:15:55+0000",
        "message": "",
        "id": "262257606391681_1095882454749028"
    },
    {
        "created_time": "2023-05-20T18:08:15+0000",
        "message": "",
        "id": "262257606391681_1699345630520064"
    },
    {
        "created_time": "2023-05-20T18:08:08+0000",
        "message": "",
        "id": "262257606391681_778379813951917"
    },
    {
        "created_time": "2023-05-20T18:08:05+0000",
        "message": "",
        "id": "262257606391681_251983240712118"
    }
];
